<?php
return array (
  'site_title' => '青岛艺术壁材代理加盟_青岛艺术壁材厂家_青岛艺术壁材品牌招商批发价格_青岛名商艺术壁材新材料有限公司',
  'company_name' => '青岛名商新材料有限公司',
  'welcome_text' => 'Hello，欢迎您来到名商艺术壁材官方网站！',
  'keywords' => '青岛艺术壁材,青岛艺术壁材代理,青岛艺术壁材加盟,青岛艺术壁材招商,青岛艺术壁材厂家',
  'description' => '青岛名商艺术壁材招商加盟代理新材料有限公司是一家专业从事艺术壁材研发生产销售批发于一体的厂家。',
  'phone_1' => '137-9198-6139（张经理）',
  'phone_2' => '151-9201-6881（张经理）',
  'phone_3' => '13291959681 （张经理）',
  'address' => '山东省青岛市李沧区君峰路8号达翁建材市场软装馆一楼F8',
  'copyright' => '版权所有：青岛名商新材料有限公司',
  'icp' => '鲁ICP备16025427号-2',
  'support' => '技术支持：润商科技',
);
